[
    {
        "id": 1,
        "company": "Miko",
        "domain": "miko.ai",
        "Overview": "Provider of an AI-powered companion robot for children",
        "Description": "Miko is an AI-powered companion robot for children that can talk, respond, educate, provide entertainment, and understand the child’s needs, emotions, likes, and dislikes. Miko works in integration with a companion application that allows parents to control and manage the settings. The companion application is compatible with both Android and iOS devices.",
        "contact_link": "https://linkedin.com/in/chintan-raikar-0927431b,\n https://linkedin.com/in/prashant-iyengar-1598b48,\n https://linkedin.com/in/sneh-vaswani-29b03318",
        "email": "support@miko.ai",
        "phone": -8655033154,
        "website": "https://miko.ai",
        "LinkedIn": "https://linkedin.com/company/mikorobot/about"
    },
    {
        "id": 2,
        "company": "Avishkaar",
        "domain": "avishkaar.cc",
        "Overview": "Provider of robotics kits, accessories and online courses for kids",
        "Description": "Provider of robotics kits, accessories and online courses for kids. It offers a platform to teach and learn 21st-century skills like coding, robotics, and innovation through engaging kits, accessories, and online courses.",
        "contact_link": "https://linkedin.com/in/tarunbhalla,\n https://linkedin.com/in/rajeevgaba,\n https://linkedin.com/in/poojasgoyal",
        "email": "support@avishkaar.cc",
        "phone": -8506931424,
        "website": "https://home.avishkaar.cc/",
        "LinkedIn": "https://linkedin.com/company/avishkaardotcc/about"
    },
    {
        "id": 4,
        "company": "Playto Labs",
        "domain": "playtolabs.com",
        "Overview": "Provider of DIY kits for students to learn robotics",
        "Description": "Provider of DIY kits for students to learn robotics. The platform provides learning experiences in different subjects such as science, technology, coding, and more.",
        "contact_link": "http://linkedin.com/in/ppavan",
        "email": "info@playtolabs.com",
        "phone": -18001237176,
        "website": "https://www.playtolabs.com/",
        "LinkedIn": "https://linkedin.com/company/playtolabs"
    },
    {
        "id": 5,
        "company": "Sirena Technologies",
        "domain": "sirenatech.com",
        "Overview": "Provider of robots for education, entertainment, and smart homes",
        "Description": "Provider of robots for education, entertainment, and smart homes. Products include humanoid robots, toy robots, educational robots, and wireless speakers. Its homegrown robotic Platform brings a unique value proposition for the technical colleges providing them an opportunity to experiment with it. Plans to introduce humanoid robots as teaching assistants in the education space in India.",
        "contact_link": "https://linkedin.com/in/hariharanbojan",
        "email": "contactus@sirenatech.com",
        "phone": -8041308794,
        "website": "https://sirenatech.com",
        "LinkedIn": "http://linkedin.com/company/sirena-technologies-private-limited"
    },
    {
        "id": 6,
        "company": "SP Robotic Works",
        "domain": "sproboticworks.com",
        "Overview": "Provider of an online platform offering DIY kits for learning robotics",
        "Description": "Provider of an online platform offering DIY kits for learning robotics. The learning kits offered include an electro-blocks kit, ranger kit, coding kit, and others. It offers courses on various topics including robotics, IoT, virtual reality, and drone. It covers engineering domains like programming, mechanical design, electrical & electronics, and algorithms related to robotics. It is available for Android and iOS platforms.",
        "contact_link": "https://linkedin.com/in/pranavan-io,\n https://linkedin.com/in/sneha-priya-reddy",
        "email": "info@sproboticworks.com",
        "phone": -180030000532,
        "website": "https://sproboticworks.com",
        "LinkedIn": "http://linkedin.com/company/sp-robotic-works-pvt-ltd-"
    },
    {
        "id": 8,
        "company": "STEM Robo",
        "domain": "stemrobo.com",
        "Overview": "Developer of STEM and robotics DIY kits",
        "Description": "STEM Robo develops and sells DIY kits related to robotics. Services include designing and making electronic devices and software related to STEM robotics and STEM IoT for K-12 segment. Partners with schools to conduct extra-curricular workshops through Stemrobo lab program. Listed as ATL equipment vendor under Atal Tinkering Lab scheme by Govt. of India.",
        "contact_link": "https://linkedin.com/in/anurag-gupta-112b907,\n https://linkedin.com/in/rajeev-tiwari-8627a58",
        "email": "sales@stemrobo.com",
        "phone": -9953109511,
        "website": "https://www.stemrobo.com/",
        "LinkedIn": "http://linkedin.com/company/stemrobo"
    },
    {
        "id": 9,
        "company": "Makebot",
        "domain": "makebot.in",
        "Overview": "Online STEAM learning resource provider",
        "Description": "Online STEAM learning resource provider. Offerings include robotic kits, IoT applications, curriculum, STEAM-based worksheets, trainer's manual, and others. It enables students to learn robotics, AI, and IoT. It also caters to schools and after-school learning providers. Caters to the educational industry.",
        "contact_link": "https://linkedin.com/in/amitverma18",
        "email": "info@makebot.in",
        "phone": -8879420919,
        "website": "https://makebot.in",
        "LinkedIn": "https://linkedin.com/company/makebot"
    },
    {
        "id": 10,
        "company": "QtPi Robotics",
        "domain": "qtpi.in",
        "Overview": "DIY kit to learn robotics",
        "Description": "Qtpi provides a DIY kit to learn robotics. The plug and play robot runs on Arduino chipset and can be used to learn to build various robots such as bubble blower, army tank, Wall-E etc. Students learn the basics of physics, electronics, robotics and more through playing with the building blocks.",
        "contact_link": "http://linkedin.com/in/jaisonleon,\n http://linkedin.com/in/raghunath-are-38375714,\n http://linkedin.com/in/anto-jerlin-12065826,\n https://linkedin.com/in/avinya-jaison-a92674170",
        "email": "info@qtpi.in",
        "phone": -7022645270,
        "website": "https://qtpi.in",
        "LinkedIn": "https://linkedin.com/company/qtpi/about"
    },
    {
        "id": 11,
        "company": "Jay Robotix",
        "domain": "jayrobotix.co.in",
        "Overview": "Provider of robotic equipment for industrial automation",
        "Description": "Provider of robotic equipment for industrial automation. It offers low-cost automation solutions to MSMEs with a specific focus on the defense sector. The products include RoBox which contains software packages named RoboGuru and RoboBrain and offers turnkey robotic hardware products for industrial implementation.",
        "contact_link": "http://linkedin.com/in/posireddy",
        "email": "info@jayrobotix.co.in",
        "phone": -4031002593,
        "website": "http://jayrobotix.co.in",
        "LinkedIn": "https://www.linkedin.com/company/jay-robotix-pvt.-ltd."
    },
    {
        "id": 12,
        "company": "Evive",
        "domain": "evive.cc",
        "Overview": "Provider of open-source DIY platform for robots, electronic, and IoT projects",
        "Description": "evive is an open source embedded platform for IoT, embedded, and other projects. It uses power supplies, sensory, and actuator support. The product features include a visual interface, hardware, IoT, onboard battery, plug and play devices, power supply, SD card, real-time clock, and more. The company launched a campaign on Indiegogo and raised an amount of $45,404.",
        "contact_link": "http://linkedin.com/in/agakshat,\n https://linkedin.com/in/pankaj-kumar-verma,\n https://linkedin.com/in/dhrupal93,\n https://linkedin.com/in/abhishr",
        "email": "evivetoolkit@gmail.com",
        "website": "https://evive.cc",
        "LinkedIn": "https://www.linkedin.com/company/agilo-technologies"
    },
    {
        "id": 13,
        "company": "Robokart",
        "domain": "robokart.com",
        "Overview": "Online marketplace for purchasing DIY robotics kits",
        "Description": "Robokart is an e-commerce marketplace store where customers can purchase DIY robotics kits, equipment and components. Claims to have 500+ products across 30+ categories. Part of Ark Technosolutions.",
        "contact_link": "http://linkedin.com/in/ritesh-shah-5a246118,\n http://linkedin.com/in/chaitali-shah-23006166",
        "email": "info@robokart.com",
        "website": "https://robokart.com",
        "LinkedIn": "http://linkedin.com/company/robokart-com"
    },
    {
        "id": 14,
        "company": "Better By Design",
        "domain": "betterbydesign.in",
        "Overview": "An online platform providing courses for coding and other topics",
        "Description": "An online platform providing courses for coding and other topics. It provides programs such as creative coding, circuits, and innovation triathlon. It enables children to develop confidence and can implement ideas and actions.",
        "contact_link": "https://linkedin.com/in/krishnateja-madempudi-582a7619,\n https://linkedin.com/in/soumeet-lanka-97319244",
        "email": "support@betterbydesign.in",
        "website": "https://betterbydesign.in",
        "LinkedIn": "https://linkedin.com/company/betterbydesign"
    },
    {
        "id": 16,
        "company": "Wordwave",
        "domain": "wordwave.in",
        "Overview": "Online platform for ordering science experiment kits",
        "Description": "Wordwave is an online platform for ordering science experiment kit. Students can order the science experiment kit consisting of 8 experiments and an instruction kit for performing the experiment. Also, offers video call with an expert in the case of any doubt. The kit is priced at Rs 3,500. Also, has offline centers where students can go and conduct experiments under the guidance of the mentors.",
        "contact_link": "http://linkedin.com/in/amar-ujjwal-5ba6227a,\n https://linkedin.com/in/sanjeeva-shivesh-2175aa",
        "email": "info@wordwave.in",
        "phone": -7292080438,
        "website": "https://wordwave.in"
    },
    {
        "id": 19,
        "company": "Inveno",
        "domain": "inveno.in",
        "Overview": "Programming kit for children",
        "Description": "Inveno offers a programming kit for teaching coding to children. It has a child-friendly coding platform and a programmable robot called Trobo. Children can write a program on the coding platform and implement it on the robot to see the result. Also, offers a certified network of trained home teachers for teaching coding to children.",
        "contact_link": "http://linkedin.com/in/rameshmaganti1,\n http://linkedin.com/in/rakeshbarve",
        "email": "support@inveno.in",
        "phone": -9019997284,
        "website": "http://inveno.in"
    },
    {
        "id": 22,
        "company": "Vidya Robotics",
        "domain": "vidyarobotics.com",
        "Overview": "Robotics education for children",
        "Description": "VidyaRobotics provides robotics education for children. Its product Playme is a reconfigurable Robot which can be played with using an android application or remote control. The learners get access to step-by-step tutorials, challenge levels and the children learn by using drag and drop blocks programming.",
        "contact_link": "https://linkedin.com/in/amit-rana",
        "email": "info@vidyarobotics.com",
        "phone": -9689068689,
        "website": "http://vidyarobotics.com"
    },
    {
        "id": 23,
        "company": "Makerdemy",
        "domain": "makerdemy.com",
        "Overview": "Online courses, DIY kits and workshops",
        "Description": "Makerdemy offers online courses, DIY kits, and workshops. Course topics include Raspberry Pi, Arduino, Scratch programming, and the internet of things. Users can purchase the DIY kits like educational robot kits and construction kits from the portal. As of Sep'17, has started a 'Makerspace' in Chennai, a studio to conduct workshops on topics like DIY electronics, embedded systems, and 3D printing among others.",
        "contact_link": "http://linkedin.com/in/venkyvchari",
        "email": "support@makerdemy.com",
        "phone": -7200033375,
        "website": "http://makerdemy.com",
        "LinkedIn": "https://linkedin.com/company/makerdemy/about"
    },
    {
        "id": 25,
        "company": "Skyrim Innovation",
        "domain": "skyriminnovation.com",
        "Overview": "Provider of robotic based STEAM tools for school children",
        "Description": "Skyrim Innovation offers STEAMED robotics tools and training for school students. The company develops its own robotic tools and has prepared its curriculum in accordance with the ICSE, CBSE and IB study boards. Offered products and services include robotics, IoT, 3D printing, smart greenhouse, and more. Its robotic kits consist of DIY robotic parts to assembled and learned by the students. The company claims to provide its teaching to about 30,000 students in India via its certified trainers, proprietary software and applications.",
        "contact_link": "https://linkedin.com/in/santosh-mishra-33663115",
        "email": "info@skyriminnovation.com",
        "phone": -8022200331,
        "website": "https://skyriminnovation.com",
        "LinkedIn": "https://linkedin.com/company/skyrim-innovation/about"
    },
    {
        "id": 29,
        "company": "Robox",
        "domain": "robox.in",
        "Overview": "Self-paced learning tool for robotics",
        "Description": "Robox offers a self-paced learning tool for robotics. Components include a gamified software for coding, components like blocks, motors, and gears for building mechanical structures, a reprogrammable circuit called Robobrain that can be programmed through a software called Roboguru, and detailed instructions & trainer videos. Target customers are students, parents, teachers & schools. As of Dec'17, the kits have a starting price of INR 12500 and can be purchased online through the portal or offline at the office location.",
        "email": "support@robox.in",
        "phone": -4031002593,
        "website": "http://robox.in"
    },
    {
        "id": 30,
        "company": "Leap Robots",
        "domain": "leaprobots.com",
        "Overview": "STEM learning for children through Robotics",
        "Description": "Leap Robots provides resources & conducts programs for STEM education through robotics. They provide products, workshops, internships etc. for STEM for middle school, high school & college students. It also has a parallel project to automate dairy systems and increase milk production using Robotics technology.",
        "contact_link": "http://linkedin.com/in/satyanarayanamekala",
        "email": "support@leaprobots.com",
        "website": "https://leaprobots.com",
        "LinkedIn": "https://www.linkedin.com/company/leap-robots"
    },
    {
        "id": 32,
        "company": "Titanobots",
        "domain": "titanobots.com",
        "Overview": "Robotics toy-based programming education provider for kids",
        "Description": "Titanbots provides robots as toys for 6-14 years olds to provide fun based programming knowledge to kids. Kids can build codes by creating logic through dropping blocks and thus controlling movements, voice etc. of the robots. It claims that their platform and robots help kids to think out-of-the-box and learn about programming, robotics and electronics at early stage.",
        "contact_link": "http://linkedin.com/in/sanketh-kothapally-129021b2,\n https://linkedin.com/in/sai-prasanna-bhodigadda",
        "email": "info@titanobots.com",
        "phone": -9700178824,
        "website": "http://titanobots.com"
    },
    {
        "id": 34,
        "company": "DockT",
        "domain": "dockt.in",
        "Overview": "DIY autonomous robotic kit for educational and research purposes",
        "Description": "DIY autonomous robotic kit for educational and research purposes. It allows for point-to-point navigation and enables developers & researchers to build applications on top of it. It provides customization of various electric and diesel vehicles into R&D platforms for driverless vehicles. It also provides software development services; hardware & software integration services, training & consulting services such as workshops, market analysis, employee training, design, and more.",
        "contact_link": "http://linkedin.com/in/hardiksharma",
        "email": "sales@dockt.in",
        "phone": -8010605743,
        "website": "https://www.dockt.in",
        "LinkedIn": "http://linkedin.com/company/docktindia"
    },
    {
        "id": 37,
        "company": "Abilix",
        "domain": "abilixindia.com",
        "Overview": "Robotic products and school solution for educational purposes",
        "Description": "Abilix provides for robotic products and school solution for educational purposes. Its offerings consist of multiple series of robots: Krypton (a 6 faces attachable brick system), Everest humanoid, Oculus mobile robot, Iris drones, Boya multiple-DOF humanoid robot, and Argon drones. Apart from Abilix, the company has 4 other brands namely: Evox, DragonGuard, Poweron and Innox.",
        "email": "info@abilixindia.com",
        "phone": -8026390273,
        "website": "http://abilixindia.com"
    },
    {
        "id": 40,
        "company": "Modo",
        "domain": "heymodo.com",
        "Overview": "Provider of online robotic courses for kids",
        "Description": "Modo is an online educational platform that provides robotic courses and kits for kids. It offers JumpStart which is an online, beginner-level course in robotics and programming. It also provides various robotics kits which include 'GizmoBot', a robotic kit for beginners; 'mBot', a robotic kit for learning electronics and programming; and 'VirtualBot', which is a simulator bot. Features include experiential learning, blended curriculum, and more.",
        "contact_link": "https://linkedin.com/in/susan-jude-b47403187,\n https://linkedin.com/in/amalore",
        "email": "contact@heymodo.com",
        "phone": -9742306242,
        "website": "http://heymodo.com",
        "LinkedIn": "https://linkedin.com/company/modoedulabs"
    },
    {
        "id": 42,
        "company": "Waayoo.com",
        "domain": "waayoo.com",
        "Overview": "Products and training for learning Robotics",
        "Description": "Waayoo offers training kits for Robotics. Products include robotics parts like robotics arms, hexapod, etc. Conducts training and workshops on Robotics, Drones, Embedded Systems, and Coding.",
        "contact_link": "http://linkedin.com/in/aryaman-goel-85580990",
        "email": "contact@waayoo.com",
        "phone": -9616420144,
        "website": "http://waayoo.com",
        "LinkedIn": "http://linkedin.com/company/waayoo-com---india"
    },
    {
        "id": 43,
        "company": "Umydo",
        "domain": "umydo.com",
        "Overview": "Provider of robotics and mobile app development learning platform for kids",
        "Description": "Umydo provides a robotics and mobile app development learning platform for kids. It provides kids with robotics and IOT online classes and courses and also provides DIY robotic kits. It also provides mobile app development courses and uses projects like text to speech, QR Scanner, etc.",
        "email": "info@umydo.com",
        "phone": -9496333214,
        "website": "https://umydo.com"
    },
    {
        "id": 46,
        "company": "Fun2Learn",
        "domain": "fun2learn.com",
        "Overview": "Online platform to buy science/robotic kits and educational toys",
        "Description": "Fun2Learn is an online platform to buy science/robotic kits and educational toys. Offers kits and toys in Chemistry, Physics, Biology, Solar, Construction, Astronomy verticals. Also, organises Science Club workshops. The toys and kits are offered for different age groups.",
        "contact_link": "http://in.linkedin.com/in/sivakumar-subramanian-1ab8351b",
        "email": "contact@fun2learn.com",
        "phone": -8880305797,
        "website": "https://www.fun2learn.com",
        "LinkedIn": "http://linkedin.com/company/fun-2-learn"
    },
    {
        "id": 47,
        "company": "Imfundo",
        "domain": "imfundo.io",
        "Overview": "DIY Kits schools",
        "Description": "Imfundo provides DIY kits for children to learn concepts of mechanics, electronics & computing. They also work with schools to set up a Maker's lab. Blackbox is a kit that can be used create gadgets, projects or activities. Also conducts boot camps for children.",
        "contact_link": "http://linkedin.com/in/akshat-bhattacharjee-049a5785,\n http://linkedin.com/in/mayank-jain-311a7176,\n http://linkedin.com/in/tarunkhajuria",
        "email": "info@imfundo.io",
        "website": "https://www.imfundo.io"
    },
    {
        "id": 48,
        "company": "Techno Gravity",
        "domain": "technogravity.com",
        "Overview": "Provider of robotic educational kits",
        "Description": "Techno Gravity Solutions provides robotic student educational kits. Its offering is Myra Robo Kit, which company claims can be configured to more than 30 designs (football player, bulldozer, pick up and place, racing car and more). The company's target market is schools and it also conducts workshops & courses in schools and colleges.",
        "contact_link": "https://linkedin.com/in/appycentric",
        "email": "info@technogravity.com",
        "phone": -9167629980,
        "website": "https://technogravity.com",
        "LinkedIn": "http://linkedin.com/company/techno-gravity-solutions"
    },
    {
        "id": 49,
        "company": "Gyanx",
        "domain": "gyanx.com",
        "Overview": "Platform for robotic courses and DIY kits",
        "Description": "Gyanx is a platform that offers online robotic courses and DIY kits.Users can subscribe to the courses and purchase the DIY kits through the portals. Courses offered include bread botix, auto botix, water botix, AVR robotics, and PCB designing. Instructors can also sign up and create courses on the platform.",
        "contact_link": "http://linkedin.com/in/sakyasingha",
        "email": "support@gyanx.com",
        "phone": -7752015797,
        "website": "http://www.gyanx.com/",
        "LinkedIn": "http://linkedin.com/company/10200927"
    },
    {
        "id": 50,
        "company": "Eagle Robot Lab",
        "domain": "eaglerobotlab.com",
        "Overview": "Manufacturer of an AI-enabled humanoid robot for teaching",
        "Description": "Manufacturer of an AI-enabled humanoid robot for teaching. The AI-based robot enables educational institutions to substitute for teachers. Its features include personalized learning, AI-based content creation, assessment, and virtual learning. It caters to the educational industry.",
        "email": "info@eaglerobotlab.com",
        "phone": -9886107547,
        "website": "https://www.eaglerobotlab.com/",
        "LinkedIn": "https://linkedin.com/company/eagle-robot-lab/about"
    },
    {
        "id": 55,
        "company": "Indus Robot Lab",
        "domain": "indusrobotlab.com",
        "Overview": "Manufacturer of AI-enabled humanoid robot system for teaching",
        "Description": "Manufacturer of AI-enabled humanoid robot system for teaching. Its features include Ai conversation, multiple languages, speech recognition, facial recognition, and assessment analytics. It also offers a central command center and virtual robot Apps. It is available on iOS and Android platforms.",
        "email": "info@indusrobotlab.com",
        "phone": -8022895886,
        "website": "http://indusrobotlab.com"
    },
    {
        "id": 58,
        "company": "Brainy Toys",
        "domain": "brainytoys.in",
        "Overview": "Online portal for educational toys and workshops",
        "Description": "Brainy Toys offers an online portal to purchase educational toys and robotic kits. Categories include solar toys including puzzles, robotic kits and science kits, and electronic kits. Users can search for the toys based on age group, brand or price and purchase through the platform. Also, provides offline workshops on robotics and aero-modelling, and hobby classes in electronics and renewable energy. The workshops and hobby classes can also be booked through the portal.",
        "contact_link": "http://linkedin.com/in/vijender-jain-09650245",
        "email": "info@brainytoys.in",
        "phone": -8750052384,
        "website": "https://brainytoys.in"
    },
    {
        "id": 59,
        "company": "XROS TECHNOLOGIES",
        "domain": "xrosindia.com",
        "Overview": "Provides robotic learning tool for students and institutions",
        "Description": "XROS provides a robotic learning tool for students and institutions. The product offerings include X4, X7, and X10 kits that support black line follower, security alarm, capacitive switch, obstacle avoider, IR variable buzzer, object follower, white line follower and more. The kit is easy to assemble with magnetic joints & has functionalities incorporating basic technologies used in industrial applications thereby exposing students to the practical implementation of theoretical knowledge.",
        "email": "xrosindia@gmail.com",
        "phone": -8800608813,
        "website": "http://xrosindia.com"
    },
    {
        "id": 61,
        "company": "Edjoy Education",
        "domain": "edjoyeducation.com",
        "Overview": "Provider of online science and robotics program",
        "Description": "EDJOY EDUCATION is an online platform that provides science and robotics programs for kids. It offers various programs which includes 'Robotics with Raspberry Pi and Python', 'Robotics with Arduino and C++', and 'Inventors Lab' which is a science activity program for children. It also provides workshops for college students and professionals.",
        "email": "contact@edjoyeducation.com",
        "phone": -7395923825,
        "website": "https://www.edjoyeducation.com"
    },
    {
        "id": 68,
        "company": "Kidi Robotics",
        "domain": "kidirobotics.com",
        "Overview": "Online platform providing robotics-related learning solutions",
        "Description": "Online platform providing robotics-related learning solutions. It offers online courses, one-on-one classes, and more. It enables kids to learn industrial technology, the automotive industry, and more.",
        "email": "info@kidirobotics.com",
        "phone": -9999032155,
        "website": "https://kidirobotics.com",
        "LinkedIn": "https://linkedin.com/company/kidirobotics"
    },
    {
        "id": 69,
        "company": "BSR Robo Makers",
        "domain": "bsrrobotics.com",
        "Overview": "Robotics kit and learning platform provider for school and college students",
        "Description": "BSR Robo Makers is an educational technology company that provides robotic kits and a learning platform for school and college students. It offers various courses which includes 'Robo Kids', 'Robo Junior', and Robo Senior' for school students; and 'Robo Advance' and 'Robo Expert' for college students. It also provides robotic lab setup services to educational institutions.",
        "email": "info@bsrrobotics.com",
        "phone": -8973312821,
        "website": "http://bsrrobotics.com"
    },
    {
        "id": 73,
        "company": "Asier Solutions",
        "domain": "asiersolutions.com",
        "Overview": "Online platform providing multiple learning solutions",
        "Description": "Online platform providing multiple learning solutions. The platform offers online courses on robotics, coding, and app development. The platform also offers STEM kits for learning.",
        "contact_link": "https://linkedin.com/in/sunaya-shirodkar-17345916b",
        "email": "info@asiersolutions.com",
        "phone": -9370296623,
        "website": "http://asiersolutions.com",
        "LinkedIn": "https://linkedin.com/company/asier-solutions"
    },
    {
        "id": 74,
        "company": "ScrapLabs",
        "domain": "scraplabs.in",
        "Overview": "Robotics education and activity based learning.",
        "Description": "Scraplabs is a robotics education startup developing curriculum and kits for the purpose. P2P learning product includes curriculum that facilitates understanding among students while enjoying learning from their peers in class. Concepts of gamification and relation have been used. The product's teaching methodology is unique and involves a 3 class engagement with students. The training kits include self-help guides, videos, study material and a blog. Have signed up with more than 50 schools in the NCR area.",
        "contact_link": "http://linkedin.com/in/irakshay,\n https://linkedin.com/in/saurabh-aswani-67813146",
        "email": "info@scraplabs.in",
        "website": "http://scraplabs.in",
        "LinkedIn": "http://linkedin.com/company/scraplabs"
    }
]